"app.cart" = "Support minimal";

"app.cart.logout" = "Déconnexion";

"app.cart10" = "Mot de passe oublié";

"app.cart11" = "S'INSCRIRE";

"app.cart12" = "SE CONNECTER";

"app.cart13" = "Bon retour !";

"app.cart2" = " {{count}} avis";

"app.cart3" = "4.5";

"app.cart352" = "Bon retour !";

"app.cart3623" = "Bon retour !";

"app.cart4" = "Ce support est fabriqué en bois naturel. Le design est très simple et minimaliste. C'est vraiment l'une des meilleures pièces pour n'importe quel intérieur. Disponible en 3 couleurs différentes, vous pouvez facilement sélectionner celle qui convient le mieux à votre maison. ";

"app.cart5" = "EMBELLISSEZ VOTRE MAISON ENCORE PLUS";

"app.cart6" = "Le meilleur endroit pour découvrir de magnifiques meubles pour embellir votre maison";

/* Add style guide, SME or any related context in here to help the translator. */
"app.cart7" = "Bonjour";

"app.cart8" = "E-mail";

"app.cart9" = "Mot de passe";

"app.get_started" = "COMMENCER";

"ATM & BRANCH" = "GAB & BRANCH";

"Contact" = "Contact";

"Deposit products provided by JPMorgan Chase Bank Membe FDIC Credit Cards are issued by Chase Bank USA @ JPMorgan Chase & Co." = "Produits de dépôt fournis par JPMorgan Chase Bank Membe FDIC\nLes cartes de crédit sont émises par Chase Bank USA @ JPMorgan Chase & Co.";

"Enter your password" = "Entrez votre mot de passe";

"Enter your username" = "Entrez votre nom d'utilisateur";

"Equal Opportunity Lender" = "Prêteur sur l'égalité des chances";

"FAQ" = "FAQ";

"Forgot Password" = "Mot de passe oublié";

"Info" = "Info";

"LOGIN" = "LOGIN";

"Privacy" = "Vie privée";

"Remember me" = "Souvenez-vous de moi";

"Use Toke" = "Utiliser Toke";

"Use Token" = "Utiliser le jeton";

/* Ready for designers to create a button. */
"welcome.page" = "Bonjour, [Nom] !";

